{
    "hero-tagline": "Vybe bedeutet moderne und dezentralisierte Finanzen",
    "hero-cta": "Erfahre mehr",
    "loans-title": "Darlehen",
    "loans-copy-one": "Unsere erste Dapp - Vybe Loans - ermöglicht es, VYBE kryptographisch sicher zu verleihen. Jedes Darlehen wird garantiert voll zurückgezahlt.",
    "loans-copy-two": "Es besteht kein Risiko für die Teilnehmer. Wenn diese ausgezahlt werden, werden Zinsen in Höhe von 1% vergeben. Diese Zinsen werden verbrannt, wobei der Wert zurück ins Ökosystem fließt.",
    "loans-cta": "Schau den Smart-Contract der Vybe-Loans an",
    "mission-copy-one": "Vybe ist ein neue, moderne Art des dezentralisierten Finanzwesens. Unsere verschiedenen Produkte nennen wir Melodien. Diese Melodien sorgen für einen harmonischen Fortschritt für die gesamte Industrie.",
    "mission-copy-two": "Unsere Verträge wurden von Grund auf mit Bedacht auf Ausbaufähigkeit entwickelt. Dadurch ist Vybe in einer einzigartigen und flexiblen Position für die Zukunft.",
    "mission-loans": "Darlehen",
    "mission-loans-copy": "Sofort. Einfach. Unbesichert",
    "mission-staking": "Anlegen",
    "mission-staking-copy": "Verdiene Zinsen auf angelegte VYBE",
    "mission-coming-soon": "Kommt bald...",
    "mission-coming-soon-copy": "Zukünftige Melodien sind geplant",
    "team-title": "Team",
    "team-ty": "Ty ist ein erfahrener Softwareentwickler mit jahrelanger Erfahrung in der Herstellung einzigartiger Lösungen für die Krypto-Industrie. Zuletzt war er CEO von Brainblocks, ein nicht-verwahrender Zahlungsabwickler für die Kryptowährung Nano.",
    "team-songbird": "Frei wie ein Vogel",
    "team-copy-one": "Wir sind auf der Mission eine moderne, einfach auszubauende DeFi-Plattform zu erstellen und haben ein starkes Team aus engagierten Individuen mit starker Expertise im Sektor.",
    "team-copy-two": "Unsere Leitprinzipien sind Ehrlichkeit und Transparenz bei der Innovation und Entwicklung von sicheren und zuverlässigen Produkten",
    "token-copy-one": "VYBE muss erworben werden, um Melodien nutzen zu können. Dadurch entsteht ein intrinischer Nutzen für VYBE. Du kannst deine VYBE anlegen, um das Ökosystem zu unterstützen und deinen Bestand zu erhöhen.",
    "token-copy-two": "Jeden Monat werden 5% des Vybe-Angebots ausgezahlt. 4.75% davon werden an Anleger ausgezahlt. Die verbleibenden 0.25% finanzieren die zukünftige Entwicklung, um die Langlebigkeit der Plattform zu versichern.",
    "token-copy-three": "Die Zinsrate wird in den nächsten sechs Monaten von 5% zur finalen Rate von 2% des Vybe-Aufkommens minimiert",
    "token-price": "Preis",
    "token-loading": "Lädt...",
    "token-volume": "24-Stunden-Umsatz",
    "token-supply": "zirkulierendes Aufkommen",
    "token-total-supply": "maximales Aufkommen",
    "token-presale": "Vorverkauf?",
    "token-presale-answer": "Nein",
    "token-uniswap": "Auf Uniswap handeln",
    "token-forkdelta": "Auf ForkDelta handeln",
    "token-github": "Schaue den VYBE-Token-Vertrag auf Github an",
    "nav-menu": "Menü",
    "nav-mission": "Mission",
    "nav-loans": "Darlehen",
    "nav-token": "Token",
    "nav-team": "Team",
    "nav-docs": "Dokumentation",
    "nav-close-menu": "Menü schließen",
    "nav-portal": "Anlage-Portal",
    "footer-explore": "Entdecke",
    "footer-transparency": "Transparenz",
    "footer-github": "GitHub",
    "footer-token-contract": "Vybe-Token-Vertrag",
    "footer-loan-contract": "Vybe-Darlehen-Vertrag",
    "footer-staking-contract": "Vybe-Anlegen-Vertrag",
    "footer-social-media": "Social Media",
    "footer-twitter": "Twitter",
    "footer-telegram": "Telegram"
}