{
    "hero-tagline": "Vybe staat voor moderne gedecentraliseerde financiën",
    "hero-cta": "Meer weten",
    "loans-title": "Leningen",
    "loans-copy-one": "Onze eerste Dapp - Vybe Leningen is een cryptografisch veilige manier om VYBE te lenen, waarbij iedere lening gegarandeerd geheel wordt terugbetaald.",
    "loans-copy-two": "Er is geen risico voor de deelnemers. Wanneer ze terugbetaald worden is er 1% rente verdiend. Deze rente wordt uit de circulatie gehaald en draagt daarmee ​​zijn waarde direct bij aan het ecosysteem.",
    "loans-cta": "Bekijk het Vybe Leningen smart contract",
    "mission-copy-one": "Vybe is een nieuwe, moderne kijk op gedecentraliseerde financiering. Met meerdere producten die we 'melodies' noemen, omdat ze samen een harmonieuze stap voorwaarts vormen voor de industrie.",
    "mission-copy-two": "Onze contracten zijn vollledig nieuw ontworpen met het oog op de mogelijkheid om uit te breiden, wat Vybe op unieke wijze geschikt maakt voor flexibiliteit in de toekomst.",
    "mission-loans": "Leningen",
    "mission-loans-copy": "Direct. Eenvoudig. Geen borg",
    "mission-staking": "Inzetten",
    "mission-staking-copy": "Verdien rendement op ingezette VYBE",
    "mission-coming-soon": "Binnenkort",
    "mission-coming-soon-copy": "Toekomstige 'melodies' zijn gepland",
    "team-title": "Team",
    "team-ty": "Ty is een ervaren software engineer met jarenlange ervaring in het ontwikkelen van unieke oplossingen voor de cryptocurrency industrie. Recentelijk was hij CEO van Brainblocks, een non-custodial betalingsverwerker voor de cryptocurrency Nano.",
    "team-songbird": "Vrij als een vogel",
    "team-copy-one": "We hebben de missie om een ​​modern, gemakkelijk uit te breiden DeFi-platform te creëren en hebben een sterk team dat bestaat uit toegewijde personen met volop ervaring binnen deze de sector.",
    "team-copy-two": "Onze leidende principes zijn om eerlijk en transparant te zijn terwijl we innoveren en werken aan veilige, betrouwbare producten.",
    "token-copy-one": "VYBE moet worden gekocht om 'melodies' te gebruiken, wat VYBE een intrinsieke waarde geeft. U kunt uw VYBE inzetten om het ecosysteem mogelijk te maken en uw bezit te vergroten.",
    "token-copy-two": "Elke maand wordt 5% van de VYBE-voorraad uitgegeven en 4,75% wordt verdeeld onder stakers. De resterende 0,25% financiert toekomstige ontwikkelingen om de levensvatbaarheid van het platform op lange termijn te waarborgen.",
    "token-copy-three": "De uitgegeven voorraad zal de komende zes maanden afnemen van de huidige 5% tot het uiteindelijke percentage van 2% van de VYBE-voorraad.",
    "token-price": "Prijs",
    "token-loading": "Laden..",
    "token-volume": "24HR Volume",
    "token-supply": "Rondgaande Voorraad",
    "token-total-supply": "Totale Voorraad",
    "token-presale": "Voorverkoop?",
    "token-presale-answer": "Nee",
    "token-uniswap": "Handel op Uniswap",
    "token-forkdelta": "Handel op ForkDelta",
    "token-github": "Bekijk het VYBE token contract op Github",
    "nav-menu": "Menu",
    "nav-mission": "Missie",
    "nav-loans": "Leningen",
    "nav-token": "Token",
    "nav-team": "Team",
    "nav-docs": "Documentatie",
    "nav-close-menu": "Sluit Menu",
    "nav-portal": "Staking portaal",
    "footer-explore": "Ontdekken",
    "footer-transparency": "Transparant",
    "footer-github": "GitHub",
    "footer-token-contract": "VYBE Token contract",
    "footer-loan-contract": "Vybe Loans contract",
    "footer-staking-contract": "Vybe Staking contract",
    "footer-social-media": "Social Media",
    "footer-twitter": "Twitter",
    "footer-telegram": "Telegram"
}