{
    "hero-tagline": "Το Vybe είναι μια σύγχρονη αποκεντρωμένη χρηματοδότηση",
    "hero-cta": "Μάθετε περισσότερα",
    "loans-title": "Δάνεια",
    "loans-copy-one": "Τα πρώτα μας Dapp - Vybe Loans είναι ένας κρυπτογραφικά ασφαλής τρόπος δανεισμού του VYBE, όπου κάθε δάνειο είναι εγγυημένο ότι θα εξοφληθεί πλήρως.",
    "loans-copy-two": "Δεν υπάρχει κίνδυνος για τους συμμετέχοντες. Όταν εξοφλούνται, κερδίζεται τόκος 1%. Αυτός ο τόκος αφαιρείται, συμβάλλοντας άμεσα στην αξία του στο οικοσύστημα.",
    "loans-cta": "Δείτε το έξυπνο συμβόλαιο Vybe Loans",
    "mission-copy-one": "Το Vybe είναι μια νέα, σύγχρονη άποψη αποκεντρωμένης χρηματοδότησης. Με πολλά προϊόντα που αναφέρονται ως μελωδίες, καθώς μαζί αποτελούν ένα αρμονικό βήμα προς τα εμπρός για τη βιομηχανία.",
    "mission-copy-two": "Τα συμβόλαιά μας δημιουργήθηκαν από την αρχή με γνώμονα τη δυνατότητα αναβάθμισης, η οποία τοποθετεί μοναδικά το Vybe για ευελιξία στο μέλλον.",
    "mission-loans": "Δάνεια",
    "mission-loans-copy": "Στιγμιαίο. Απλό. Χωρίς ενέχυρο",
    "mission-staking": "Ποντάρισμα",
    "mission-staking-copy": "Κερδίστε επιστροφές σε ποντάρισμα VYBE",
    "mission-coming-soon": "Έρχεται Σύντομα...",
    "mission-coming-soon-copy": "Προγραμματίζονται μελλοντικές μελωδίες",
    "team-title": "Ομάδα",
    "team-ty": "Ο Ty είναι έμπειρος μηχανικός λογισμικού με πολυετή πείρα στην ανάπτυξη μοναδικών λύσεων για τη βιομηχανία κρυπτονομισμάτων. Πολύ πρόσφατα διετέλεσε Διευθύνων Σύμβουλος του Brainblocks, ενός επεξεργαστή πληρωμών χωρίς κηδεμονία για το κρυπτονόμισμα Nano.",
    "team-songbird": "Ελεύθερο σαν πουλί",
    "team-copy-one": "Έχουμε αποστολή να δημιουργήσουμε μια σύγχρονη, εύκολα αναβαθμιζόμενη πλατφόρμα DeFi και να έχουμε μια ισχυρή ομάδα αποτελούμενη από αφοσιωμένα άτομα με προηγούμενη εμπειρία στον τομέα.",
    "team-copy-two": "Οι κατευθυντήριες αρχές μας είναι να είμαστε ειλικρινείς και διαφανείς, ενώ καινοτομούμε και εργαζόμαστε σε ασφαλή, αξιόπιστα προϊόντα.",
    "token-copy-one": "Το VYBE πρέπει να αγοραστεί για να χρησιμοποιεί μελωδίες, παρέχοντας εγγενή αξία στο VYBE. Μπορείτε να ποντάρετε στο VYBE για να ενεργοποιήσετε το οικοσύστημα και να αυξήσετε τιην περιουσία σας.",
    "token-copy-two": "Κάθε μήνα, εκδίδεται το 5% της προμήθειας VYBE και το 4,75% διανέμεται σε όσους ποντάρισαν. Το υπόλοιπο 0,25% χρηματοδοτεί τη μελλοντική ανάπτυξη για να εξασφαλίσει τη μακροπρόθεσμη βιωσιμότητα της πλατφόρμας.",
    "token-copy-three": "Το ποσοστό πονταρίσματος θα μειωθεί τους επόμενους έξι μήνες από το τρέχον 5% στο τελικό ποσοστό πονταρίσματος του 2% της προμήθειας VYBE.",
    "token-price": "Τιμή",
    "token-loading": "Φόρτωση...",
    "token-volume": "Όγκος 24ώρου",
    "token-supply": "Κυκλοφορία Προμήθειας",
    "token-total-supply": "Συνολική Προμήθεια",
    "token-presale": "Προπώληση;",
    "token-presale-answer": "Όχι",
    "token-uniswap": "Ανταλλαγή στο Uniswap",
    "token-forkdelta": "Ανταλλαγή στο ForkDelta",
    "token-github": "Δείτε τη σύμβαση ένδειξης VYBE στο Github",
    "nav-menu": "Μενού",
    "nav-mission": "Αποστολή",
    "nav-loans": "Δάνεια",
    "nav-token": "Ένδειξη",
    "nav-team": "Ομάδα",
    "nav-docs": "Τεκμηρίωση",
    "nav-close-menu": "Κλείσιμο Μενού",
    "nav-portal": "Πύλη Πονταρίσματος",
    "footer-explore": "Εξερεύνηση",
    "footer-transparency": "Διαφάνεια",
    "footer-github": "GitHub",
    "footer-token-contract": "Σύμβαση Ένδειξης VYBE",
    "footer-loan-contract": "Σύμβαση Vybe Loans",
    "footer-staking-contract": "Σύμβαση Πονταρίσματος Vybe",
    "footer-social-media": "Μέσα Κοινωνικής Δικτύωσης",
    "footer-twitter": "Twitter",
    "footer-telegram": "Telegram"
}