{
    "hero-tagline": "Vybe is modern decentralized finance",
    "hero-cta": "Learn More",
    "loans-title": "Loans",
    "loans-copy-one": "Our first Dapp - Vybe Loans is a cryptographically secure way to loan VYBE, where every loan is guaranteed to be paid back in full.",
    "loans-copy-two": "There is no risk to any participants. When they're paid back, 1% interest is earned. This interest is burnt, directly contributing its value back to the ecosystem.",
    "loans-cta": "View the Vybe Loans smart contract",
    "mission-copy-one": "Vybe is a modular, decentralized finance protocol built on the Ethereum blockchain. Together, multiple vybe modules form a unified step forward for the industry.",
    "mission-copy-two": "Our contracts were built from the ground up with upgradability in mind, which uniquely positions Vybe for flexibility in the future.",
    "mission-loans": "Loans",
    "mission-loans-copy": "Instant. Simple. Uncollateralized",
    "mission-staking": "Staking",
    "mission-staking-copy": "Earn returns on staked VYBE",
    "mission-coming-soon": "Coming Soon..",
    "mission-coming-soon-copy": "Future modules are planned",
    "team-title": "Team",
    "team-ty": "Ty is an experienced software engineer with years of experience developing unique solutions for the cryptocurrency industry. Most recently he was CEO of Brainblocks, a non-custodial payment processor for the cryptocurrency Nano.",
    "team-bighands": "Bighands has years of experience as a cryptocurrency developer. Previously working on a Solidity lottery system. He is currently committed to developing Vybe.",
    "team-bitski": "Community Manager",
    "team-copy-one": "We're on a mission to create a modern, easily upgradable DeFi platform and have a strong team made up of dedicated individuals with prior experience in the sector.",
    "team-copy-two": "Our guiding principles are to be honest and transparent while innovating and working on secure, dependable products.",
    "token-copy-one": "VYBE must be purchased to utilize modules, providing intrinsic value to VYBE. You can stake your VYBE to enable the ecosystem and increase your holdings.",
    "token-copy-two": "The first month month of Vybe's existence, 5% of the VYBE supply was issued, and 4.75% was distributed to stakers. The remaining 0.25% funds future development to ensure the platform's long-term viability.",
    "token-copy-three": "The staking rate will decrease over the next six months from the current 5% to the final staking rate of 2% of the VYBE supply.",
    "token-price": "Price",
    "token-loading": "Loading..",
    "token-volume": "24HR Volume",
    "token-supply": "Circulating Supply",
    "token-total-supply": "Total Supply",
    "token-mcap": "Market Cap",
    "token-uniswap": "Trade on Uniswap",
    "token-forkdelta": "Trade on ForkDelta",
    "token-github": "View the VYBE token contract on Github",
    "nav-menu": "Menu",
    "nav-mission": "Mission",
    "nav-loans": "Loans",
    "nav-token": "Token",
    "nav-team": "Team",
    "nav-docs": "Documentation",
    "nav-close-menu": "Close Menu",
    "nav-portal": "Portal",
    "footer-explore": "Explore",
    "footer-transparency": "Transparency",
    "footer-github": "GitHub",
    "footer-token-governance": "Governance contract",
    "footer-token-contract": "Token contract",
    "footer-loan-contract": "Loans contract",
    "footer-staking-contract": "Staking contract",
    "footer-social-media": "Social Media",
    "footer-twitter": "Twitter",
    "footer-telegram": "Telegram"
}
