{
    "hero-tagline": "Vybe es una finanza descentralizada moderna",
    "hero-cta": "Aprende Más",
    "loans-title": "Préstamos",
    "loans-copy-one": "Nuestro primer Dapp - Vybe Loans es una forma de prestar VYBE de manera criptográficamente segura, donde se garantiza que cada préstamo se reembolsará en su totalidad.",
    "loans-copy-two": "Los participantes no corren riesgo. Cuando se pagan las melodías de \npréstamo, se reparte un interés del 1%. Este interés se quema, aportando directamente su valor al ecosistema.",
    "loans-cta": "Ver el smart contract de Préstamos Vybe",
    "mission-copy-one": "Vybe es una versión nueva y moderna de las finanzas descentralizadas. Con múltiples productos a los que nos referimos como melodías, ya que juntos forman un armonioso paso adelante para la industria.",
    "mission-copy-two": "Nuestros contratos se construyeron desde cero con la capacidad de actualización en mente, lo cual posiciona de manera única a Vybe para la flexibilidad en el futuro.",
    "mission-loans": "Préstamos",
    "mission-loans-copy": "Instantaneo. Simple. Sin Garantía.",
    "mission-staking": "Estaquea",
    "mission-staking-copy": "Obtenga retornos en VYBE estaqueado",
    "mission-coming-soon": "Próximamente",
    "mission-coming-soon-copy": "Se planean futuras melodías",
    "team-title": "Equipo",
    "team-ty": "Ty es un experimentado ingeniero de software con años de experiencia desarrollando soluciones únicas para la industria de las criptomonedas. Recientemente él fue el CEO de Brainblocks, un procesador de pagos sin custodia para la criptomoneda Nano.",
    "team-songbird": "Libre como un pájaro",
    "team-copy-one": "Nosotros estamos en una mision para crear una plataforma DeFi moderna y fácilmente actualizable, tenemos un equipo sólido formado por personas dedicadas con experiencia previa en el sector.",
    "team-copy-two": "Nuestros principios rectores son de ser honestos y transparentes mientras innovamos y trabajamos en productos seguros, y confiables.",
    "token-copy-one": "VYBE debe comprarse para utilizar las melodías, proporcionando un valor intrínseco a VYBE. Puede estaquear su VYBE para habilitar el ecosistema y aumentar sus tenencias.",
    "token-copy-two": "Mensualmente, 5% de los suministros de VYBE son emitidos, y 4.75% es repartido a los estaqueadores. El resto de los 0.25% se usaran para financiar el desarollo de la viabilidad de la plataforma a largo plazo",
    "token-copy-three": "La tasa de participación disminuirá durante los próximos seis meses desde la tasa actual de 5% hasta la tasa final de 2% de los suministros de VYBE.",
    "token-price": "Precio",
    "token-loading": "Cargando",
    "token-volume": "Volumen de 24hrs",
    "token-supply": "Acciones en circulación",
    "token-total-supply": "Acciones totales",
    "token-presale": "Preventa?",
    "token-presale-answer": "No",
    "token-uniswap": "Intercambio en Uniswap",
    "token-forkdelta": "Intercambio en ForkDelta",
    "token-github": "Ver el contrato de token de VYBE en Github",
    "nav-menu": "Menu",
    "nav-mission": "Nuestra misión",
    "nav-loans": "Préstamos",
    "nav-token": "Cryptomoneda",
    "nav-team": "Equipo",
    "nav-docs": "Documentación",
    "nav-close-menu": "Cerrar el menú",
    "nav-portal": "Portal para apostar",
    "footer-explore": "Explorar",
    "footer-transparency": "Transparencia",
    "footer-github": "GitHub",
    "footer-token-contract": "Contrato de Token VYBE",
    "footer-loan-contract": "Contrato de Préstamos VYBE",
    "footer-staking-contract": "Contrato de Apuestas VYBE",
    "footer-social-media": "Redes Sociales",
    "footer-twitter": "Twitter",
    "footer-telegram": "Telegram"
}