{
    "hero-tagline": "Vybe est la finance décentralisée moderne",
    "hero-cta": "Savoir plus",
    "loans-title": "Emprunts",
    "loans-copy-one": "Notre première Dapp - Vybe Loans est un moyen cryptographiquement sécurisé pour prêter VYBE, où chaque emrpunt est garanti d'être remboursé en totalité.",
    "loans-copy-two": "Il n'y a aucun risque pour les différents participants. Lorsqu'ils sont remboursés, les emprunts rapportent 1% d'intérêts. Ces intérêts sont brûlés, et leur valeur remboursée directement à l'écosystème.",
    "loans-cta": "Voir le Vybe Loans smart contract",
    "mission-copy-one": "Vybe est une interprétation nouvelle et moderne de la finance décentralisée. Avec de multiples produits que nous appelons \"mélodies\", car ensemble ils forment un pas en avant harmonieux pour l'industrie.",
    "mission-copy-two": "Nos contrats ont été élaborés d'une façon qui permet leur mise à niveau et l'évolutivité de la plateforme, ce qui place Vybe dans une position unique en termes de flexibilité pour l'avenir.",
    "mission-loans": "Emprunts",
    "mission-loans-copy": "Instantané. Simple. Sans garantie",
    "mission-staking": "Staking",
    "mission-staking-copy": "Gagne de l'argent pour vos VYBE stakés",
    "mission-coming-soon": "Prochainement...",
    "mission-coming-soon-copy": "D'autres mélodies sont planifiées",
    "team-title": "Equipe",
    "team-ty": "Ty est un ingénieur en logiciel expérimenté qui a des années d'expérience dans le développement de solutions uniques pour l'industrie des crypto-monnaies. Il a récemment été PDG de Brainblocks, un processeur de paiements sans dépositaire pour la crypto-monnaie Nano.",
    "team-songbird": "Libre comme un oiseau",
    "team-copy-one": "Nous avons pour mission de créer une plateforme DeFi moderne et facilement évolutive et nous disposons d'une équipe solide composée de personnes dévouées ayant une expérience préalable dans le secteur.",
    "team-copy-two": "Nos principes directeurs sont d'être honnête et transparent tout en innovant et en travaillant sur des produits sûrs et fiables.",
    "token-copy-one": "VYBE doit être acheté pour utiliser des mélodies, ce qui leur donne une valeur intrinsèque. Vous pouvez staker vos VYBE pour accéder à l'écosystème et augmenter vos avoirs.",
    "token-copy-two": "Chaque mois, 5% de l'offre de VYBE est émise et 4,75 % est distribuée aux stakers. Les 0,25 % restants financent le développement futur pour assurer la viabilité à long terme de la plateforme.",
    "token-copy-three": "Le taux de staking diminuera au cours des six prochains mois, passant des 5% actuels à un taux final de 2% de l'offre de VYBE.",
    "token-price": "Prix",
    "token-loading": "Chargement..",
    "token-volume": "Volume 24h",
    "token-supply": "Offre en circulation",
    "token-total-supply": "Offre totale",
    "token-presale": "Pré-vente",
    "token-presale-answer": "Non",
    "token-uniswap": "Négocier sur Uniswap",
    "token-forkdelta": "Négocier sur Forkdelta",
    "token-github": "Voir le VYBE token contrat sur Github",
    "nav-menu": "Menu",
    "nav-mission": "Mission",
    "nav-loans": "Emprunts",
    "nav-token": "Token",
    "nav-team": "Equipe",
    "nav-docs": "Documentation",
    "nav-close-menu": "Fermer menu",
    "nav-portal": "Portail Staking",
    "footer-explore": "Découvrir",
    "footer-transparency": "Transparence",
    "footer-github": "Github",
    "footer-token-contract": "Vybe Token contrat",
    "footer-loan-contract": "Vybe Loans contrat",
    "footer-staking-contract": "Vybe Staking contrat",
    "footer-social-media": "Médias sociaux",
    "footer-twitter": "Twitter",
    "footer-telegram": "Telegram"
}