{
    "hero-tagline": "Vybe adalah desentralisasi keuangan terbaru",
    "hero-cta": "Pelajari Lebih Lanjut",
    "loans-title": "Pinjaman",
    "loans-copy-one": "Dapp pertama kami - Pinjaman Vybe adalah cara kriptografi yang aman untuk peminjaman VYBE, dimana setiap pinjaman dijamin akan dibayar penuh.",
    "loans-copy-two": "Tidak ada risiko untuk peserta. Ketika mereka membayar kembali, 1% bunga yang diperoleh. Bunga ini terbuang, langsung dikontribusikan kembali ke ekosistem.",
    "loans-cta": "Lihat kontrak cerdas Pinjaman Vybe",
    "mission-copy-one": "Vybe adalah suatu hal baru, mengambil alih keuangan desentralisasi mutakhir. Dengan beberapa produk yang kita sebut sebagai melodi, bersama mereka membentuk langkah harmonis ke depan untuk industri.",
    "mission-copy-two": "Kontrak kami dibangun dari dasar dengan peningkatan kemampuan yang lebih baik, dimana posisi Vybe yang unik untuk fleksibilitas di masa depan.",
    "mission-loans": "Pinjaman",
    "mission-loans-copy": "Cepat. Sederhana. Tidak butuh jaminan",
    "mission-staking": "Staking",
    "mission-staking-copy": "Memperoleh hasil dari staked VYBE",
    "mission-coming-soon": "Segera...",
    "mission-coming-soon-copy": "Melodi masa depan sudah direncanakan",
    "team-title": "Tim",
    "team-ty": "Ty adalah insinyur perangkat lunak berpengalaman dengan pengalaman bertahun-tahun mengembangkan solusi unik untuk industri mata uang kripto. Baru-baru ini dia adalah CEO dari Brainblocks, sebuah pemroses pembayaran non-kustodial untuk mata uang kripto Nano.",
    "team-songbird": "Bebas seperti burung",
    "team-copy-one": "Kami berada di misi untuk menciptakan sesuatu yang baru , kemudahan memperbaharui platform DeFi dan memiliki tim yang kuat terdiri dari individu yang berdedikasi dengan pengalaman di sektor sebelumnya.",
    "team-copy-two": "Asas-asas pembimbing kami adalah jujur dan transparan sambil berinovasi dan bekerja pada produk yang aman dan dapat diandalkan.",
    "token-copy-one": "VYBE wajib dibeli untuk memanfaatkan melodi, memberikan nilai yang sebenarnya untuk VYBE. Anda dapat stake VYBE anda untuk memungkinkan ekosistem dan meningkatkan kepemilikan anda.",
    "token-copy-two": "Setiap bulan, 5% dari persediaan VYBE dikeluarkan, dan 4,75% didistribusikan ke stakers. Sisanya 0.25% dana pengembangan di masa depan untuk menjamin kelangsungan platform jangka panjang.",
    "token-copy-three": "Tingkat hasil staking akan menurun dalam enam bulan ke depan dari 5% saat ini ke tingkat staking akhir 2% dari pasokan VYBE.",
    "token-price": "Harga",
    "token-loading": "Memuat..",
    "token-volume": "Volume 24Jam",
    "token-supply": "Peredaran Persediaan",
    "token-total-supply": "Jumlah Persediaan",
    "token-presale": "Penjualan",
    "token-presale-answer": "Tidak",
    "token-uniswap": "Perdagangan di Uniswap",
    "token-forkdelta": "Perdagangan di ForkDelta",
    "token-github": "Lihat VYBE token kontrak di Github",
    "nav-menu": "Menu",
    "nav-mission": "Misi",
    "nav-loans": "Pinjaman",
    "nav-token": "Token",
    "nav-team": "Tim",
    "nav-docs": "Dokumentasi",
    "nav-close-menu": "Tutup Menu",
    "nav-portal": "Gerbang Staking",
    "footer-explore": "Jelajahi",
    "footer-transparency": "Transparansi",
    "footer-github": "GitHub",
    "footer-token-contract": "Kontrak Token VYBE",
    "footer-loan-contract": "Kontrak Pinjaman Vybe",
    "footer-staking-contract": "Kontrak Staking Vybe",
    "footer-social-media": "Jejaring Sosial",
    "footer-twitter": "Twitter",
    "footer-telegram": "Telegram"
}