{
    "hero-tagline": "Vybe este un sistem de finanțare modern și descentralizat",
    "hero-cta": "Aflați mai multe",
    "loans-title": "Împrumuturi",
    "loans-copy-one": "Primul nostru împrumut Dapp - Vybe este o modalitate criptografică sigură de a împrumuta VYBE, unde fiecare împrumut este garantat să fie rambursat integral.",
    "loans-copy-two": "Nu există niciun risc pentru participanți. Când sunt rambursate, se câștigă 1% dobândă. Această dobândă este ”arsă” (burn), contribuindu-și direct valoarea înapoi la ecosistem.",
    "loans-cta": "Vizualizați contractul inteligent Vybe Loans",
    "mission-copy-one": "Vybe este o abordare nouă și modernă a finanțelor descentralizate. Având mai multe produse la care ne referim ca ”melodii”, întrucât formează împreună un pas armonios înainte pentru industrie.",
    "mission-copy-two": "Contractele noastre au fost construite de la început, având în vedere posibiiltăți de actualizare, ceea ce poziționează în mod unic Vybe pentru flexibilitate în viitor.",
    "mission-loans": "Împrumuturi",
    "mission-loans-copy": "Instantaneu. Simplu. Necolateralizat",
    "mission-staking": "A depozita sau a pune deoparte (staking)",
    "mission-staking-copy": "Câștigați în urma depozitării (staking-ului)",
    "mission-coming-soon": "In curand..",
    "mission-coming-soon-copy": "Sunt planificate viitoare melodii",
    "team-title": "Echipa",
    "team-ty": "Ty este un inginer software cu experiență, cu ani vechime în dezvoltarea de soluții unice pentru industria criptomonedelor. Cel mai recent exemplu - a fost CEO al Brainblocks, un procesator de plăți fără custodie pentru criptomoneda Nano.",
    "team-songbird": "Liber ca o pasăre",
    "team-copy-one": "Avem misiunea de a crea o platformă DeFi modernă, ușor de actualizat și avem o echipă puternică formată din persoane dedicate, cu experiență anterioară în sector.",
    "team-copy-two": "Principiile noastre de îndrumare sunt să fim sinceri și transparenți în timp ce inovăm și lucrăm la produse sigure și de încredere.",
    "token-copy-one": "VYBE trebuie achiziționat pentru a utiliza melodii, astfel, se oferă valoare intrinsecă VYBE-ului. Puteți depozita VYBE pentru a permite ecosistemului și pentru a vă crește participațiile.",
    "token-copy-two": "În fiecare lună, 5% din aprovizionarea cu VYBE este emisă, iar 4,75% este distribuită către depozitari. Restul de 0,25% finanțează dezvoltarea viitoare pentru a asigura viabilitatea pe termen lung a platformei.",
    "token-copy-three": "Rata va scădea în următoarele șase luni de la actualul 5% la rata finală de 2% din aprovizionarea cu VYBE.",
    "token-price": "Prețul",
    "token-loading": "Se încarcă...",
    "token-volume": "Volumul pe 24 ore",
    "token-supply": "Oferta Circulantă",
    "token-total-supply": "Total Ofertă",
    "token-presale": "Presale?",
    "token-presale-answer": "Nu",
    "token-uniswap": "Tranzacționează pe Uniswap",
    "token-forkdelta": "Tranzacționează pe ForkDelta",
    "token-github": "Vedeți contractul de token VYBE pe Github",
    "nav-menu": "Meniu",
    "nav-mission": "Misiune",
    "nav-loans": "Împrumuturi",
    "nav-token": "Token",
    "nav-team": "Echipa",
    "nav-docs": "Documentația",
    "nav-close-menu": "Închideți Meniul",
    "nav-portal": "Portalul de depozitare",
    "footer-explore": "Explorează",
    "footer-transparency": "Transparență",
    "footer-github": "GitHub",
    "footer-token-contract": "Contract Token VYBE",
    "footer-loan-contract": "Contractul de împrumuturi Vybe",
    "footer-staking-contract": "Contractul de depozitare Vybe",
    "footer-social-media": "Social Media",
    "footer-twitter": "Twitter",
    "footer-telegram": "Telegram"
}